/* Localized versions of Info.plist keys */

CFBundleName = "Play Sound";
NSHumanReadableCopyright = "Copyright 2011 James Badger.";

AMName = "Play Sound";

AMDNote = "Action will only play QuickTime-compatible audio files.";
AMDSummary = "This action plays sound file that are passed to it.";